<template>
  <Breadcrumbs />
  <div class="news-article">
    <div class="news-article__container container">
      <div class="news-article__block">
        <h1 class="news-article__title fz-h2">Заголовок новости</h1>
        <div class="news-article__content text__content">
          <p>Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание соответствующий условий активизации. Не следует, однако забывать, что рамки и место обучения кадров представляет собой интересный эксперимент проверки модели развития. С другой стороны укрепление и развитие структуры способствует подготовки и реализации направлений прогрессивного развития. Повседневная практика показывает, что новая модель организационной деятельности требуют определения и уточнения форм развития. Разнообразный и богатый опыт укрепление и развитие структуры играет важную роль в формировании направлений прогрессивного развития.</p>
          <p><img src="/img/news.again/full.jpg" alt=""></p>
          <h4>Список нумерованный</h4>
          <ol>
            <li>Идейные соображения высшего порядка, а также укрепление и развитие структуры способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач.</li>
            <li>Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание систем массового участия. </li>
            <li>Повседневная практика показывает, что новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании модели развития. </li>
            <li>Идейные соображения высшего порядка, а также консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия.</li>
          </ol>
          <h4>Список маркированный</h4>
          <ul>
            <li>Идейные соображения высшего порядка, а также укрепление и развитие структуры способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач.</li>
            <li>Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание систем массового участия. </li>
            <li>Повседневная практика показывает, что новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании модели развития. </li>
            <li>Идейные соображения высшего порядка, а также консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия.</li>
          </ul>
        </div>
      </div>
    </div>
  </div>

  <NewsRelations />
</template>

<script setup lang="ts">

</script>

<style scoped lang="scss">
.news-article__block {
  background-color: var(--bg-dark);
  border: .1rem solid var(--br-dark);
  padding: 4.9rem 7.6rem 7.5rem 7.4rem;

  @media (max-width: $mobile) {
    padding: 1.7rem 1.5rem 2rem;
  }
}

.news-article__title {
  margin: 0 0 1rem;
  line-height: 5.94rem;

  @media (max-width: $mobile) {
    line-height: 130%;
    margin: 0 0 1.2rem;
  }
}

.text__content > *:not(h1,h2,h3,h4,h5,h6) {
  font-size: var(--fz-regular);
  line-height: 150%;
  margin-bottom: 4rem;

  @media (max-width: $mobile) {
    margin-bottom: 1.4rem;
    --fz-regular: 1.4rem;
  }

  &:last-child {
    margin-bottom: 0;
  }
}

.text__content {
  & h2, & h3, & h4, & h5, & h6 {
    margin: 4rem 0 1.2rem;

    @media (max-width: $mobile) {
      margin: 2.9rem 0 1.5rem;
    }
  }

  & ol li {
    list-style-position: outside;
  }

  & ul li {
    list-style: disc;
  }

  & ul,
  & ol {
    padding-left: 2rem;
  }

  & ul li,
  & ol li {
    line-height: 150%;
    margin-bottom: 1.8rem;

    &:last-child {
      margin-bottom: 0;
    }
  }
}

.text__content ol li {
  list-style-position: outside;
}

.news__related {
  padding-bottom: 7rem;
}

</style>