<template>
  <Breadcrumbs />
  <div class="news-article">
    <div class="news-article__container container">
      <div class="news-article__block">
        <h1 class="news-article__title fz-h2">Политика конфиденциальности</h1>
        <div class="news-article__content text__content">
          <p>Настоящая Политика конфиденциальности персональной информации (далее &ndash; Политика) разработана в целях соблюдения требований статьи 18.1 Федерального закона от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo; и&nbsp;регулирует правоотношения по обработке персональной информации между Пользователем сайта&nbsp;https://again8.ru/&nbsp;(далее &ndash; Сайт) сети &laquo;Интернет&raquo; и&nbsp;Администрацией сайта.</p>

          <p>Использование Сайта означает безоговорочное согласие Пользователя с&nbsp;настоящей Политикой и указанными в ней условиями обработки его&nbsp;персональной информации. В случае несогласия с этими условиями Пользователь должен воздержаться от использования Сайта.</p>

          <p><strong>1.&nbsp;ОБЩИЕ ПОЛОЖЕНИЯ</strong><br />
            1.1.&nbsp;Основные понятия, используемые в Политике:<br />
            1.1.1.&nbsp;&laquo;Администрация сайта&raquo; &ndash; Общество с ограниченной ответственностью &laquo;ЭГЕЙН&raquo; (ОГРН 1234700025196, ИНН&nbsp;4707052811, КПП&nbsp;470701001, адрес: 188513, Ленинградская обл., м.р-н Ломоносовский, с.п. Низинское, д. Узигонты, пр-д 12-й Международный, д. 8).<br />
            1.1.2.&nbsp;&laquo;Персональная информация&raquo; Пользователя.<br />
            Персональная информация, которую Пользователь предоставляет о&nbsp;себе самостоятельно в&nbsp;процессе использования Сайта, включая персональные данные Пользователя. Обязательная для предоставления информация помечена специальным образом. Иная информация предоставляется Пользователем на&nbsp;его усмотрение. В число персональных данных Пользователя входят данные, которые Пользователь может предоставить о&nbsp;себе: фамилия, имя, отчество; сведения о трудовой деятельности (в том числе данные о трудовой занятости на текущее время с указанием наименования и расчетного счета организации); номер телефона; адрес электронной почты; сведения, собираемые посредством метрических программ; иная информация, указываемая самостоятельно Пользователем на&nbsp;Сайте.</p>

          <p>Данные, которые автоматически передаются сервисам Сайта в&nbsp;процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с&nbsp;помощью которой осуществляется доступ к сервисам), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к сервисам, адреса запрашиваемых страниц и иная подобная информация.</p>

          <p>Пользователь соглашается на использование и обработку его персональной информации системой аналитики Яндекс.Метрика, программой для ЭВМ &laquo;Платформа inSales&raquo;.</p>

          <p>1.1.3.&nbsp;&laquo;Автоматизированная обработка персональных данных&raquo; &ndash;обработка персональных данных с помощью средств вычислительной техники.<br />
            1.1.4.&nbsp;&laquo;Блокирование персональных данных&raquo; &ndash; временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).<br />
            1.1.5.&nbsp;&laquo;Информационная система персональных данных&raquo; &mdash; совокупность содержащихся в базах данных персональных данных, и&nbsp;обеспечивающих их&nbsp;обработку информационных технологий и технических средств.<br />
            1.1.6.&nbsp;&laquo;Обработка персональных данных&raquo; &ndash; любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), блокирование, удаление, уничтожение персональных данных.<br />
            1.1.7.&nbsp;&laquo;Трансграничная передача персональных данных&raquo; &ndash; передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или&nbsp;иностранному юридическому лицу.<br />
            1.1.8.&nbsp;&laquo;Уничтожение персональных данных&raquo; &ndash; любые действия, в&nbsp;результате которых персональные данные уничтожаются безвозвратно с&nbsp;невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных<br />
            и (или) уничтожаются материальные носители персональных данных.<br />
            1.2.&nbsp;Настоящая Политика конфиденциальности применяется только к&nbsp;Сайту&nbsp;https://again8.ru/. Сайт не контролирует и не несет ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.</p>

          <p><strong>2.&nbsp;ЦЕЛЬ И ПРАВОВЫЕ ОСНОВАНИЯ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ</strong><br />
            2.1.&nbsp;Сайт собирает и хранит только ту персональную информацию, которая необходима для предоставления сервисов или исполнения соглашений и договоров с Пользователем, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.<br />
            2.2.&nbsp;Персональную информацию Пользователя Сайт обрабатывает с&nbsp;целью осуществления гражданско-правовых отношений, в том числе подготовки, заключения и исполнения гражданско-правовых договоров.<br />
            2.3.&nbsp;Правовыми основаниями обработки Персональной информации Пользователя Сайта являются:<br />
            2.3.1.&nbsp;Договор (оферта), заключаемый между Администрацией сайта и&nbsp;Пользователем.<br />
            2.3.2.&nbsp;Согласие Пользователя на обработку его персональных данных.</p>

          <p>3.&nbsp;УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ. РЕАЛИЗУЕМЫЕ ТРЕБОВАНИЯ К ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ<br />
            3.1.&nbsp;Сайт хранит персональную информацию Пользователей в&nbsp;соответствии с внутренними регламентами Администрации сайта.<br />
            3.2.&nbsp;В отношении персональной информации Пользователя сохраняется ее конфиденциальность.<br />
            3.3.&nbsp;Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:<br />
            3.3.1.&nbsp;Пользователь выразил согласие на такие действия.<br />
            3.3.2.&nbsp;Передача необходима для использования Пользователем определенного сервиса либо для исполнения определенного соглашения или&nbsp;договора с Пользователем.<br />
            3.3.3.&nbsp;Передача предусмотрена законодательством в рамках установленной законодательством процедуры.<br />
            3.4.&nbsp;Обработка персональных данных Пользователя осуществляется любым законным способом, в том числе в&nbsp;информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. Обработка персональных данных Пользователей осуществляется в соответствии с&nbsp;Федеральным законом от&nbsp;27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;.<br />
            3.5.&nbsp;При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или&nbsp;разглашении персональных данных.<br />
            3.6.&nbsp;Администрация сайта принимает необходимые организационные и&nbsp;технические меры для защиты персональной информации Пользователя от&nbsp;неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц, в том числе реализует следующие требования к&nbsp;защите персональных данных:<br />
            3.6.1.&nbsp;назначение ответственного за организацию обработки персональных данных;<br />
            3.6.2.&nbsp;издание документов, определяющих политику в&nbsp;отношении обработки персональных данных, локальных актов по вопросам обработки персональных данных, а также локальных актов, устанавливающих процедуры, направленные на предотвращение и выявление нарушений законодательства Российской Федерации, устранение последствий таких нарушений;<br />
            3.6.3.&nbsp;осуществление внутреннего контроля соответствия обработки персональных данных Федеральному закону от 27.07.2006 № 152-ФЗ &laquo;О&nbsp;персональных данных&raquo; и принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных, политике в&nbsp;отношении обработки персональных данных, локальным актам оператора;<br />
            3.6.4.&nbsp;оценка вреда, который может быть причинен субъектам персональных данных в случае нарушения Федерального закона от&nbsp;27.07.2006 № 152-ФЗ &laquo;О&nbsp;персональных данных&raquo;, соотношение указанного вреда и принимаемых мер, направленных на обеспечение выполнения обязанностей, предусмотренных Федеральным законом от&nbsp;27.07.2006 № 152-ФЗ &laquo;О&nbsp;персональных данных&raquo;;<br />
            3.6.5.&nbsp;ознакомление работников, непосредственно осуществляющих обработку персональных данных, с положениями законодательства Российской Федерации о персональных данных, в том числе требованиями к&nbsp;защите персональных данных, документами, определяющими политику оператора в отношении обработки персональных данных, локальными актами по вопросам обработки персональных данных, и обучение указанных работников;<br />
            3.6.6.&nbsp;определение угроз безопасности персональных данных<br />
            при их обработке в информационных системах персональных данных;<br />
            3.6.7.&nbsp;применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к&nbsp;защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных;<br />
            3.6.8.&nbsp;применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;<br />
            3.6.9.&nbsp;учет машинных носителей персональных данных;<br />
            3.6.10.&nbsp;обнаружение фактов несанкционированного доступа к&nbsp;персональным данным и принятием мер, в том числе мер по обнаружению, предупреждению и ликвидации последствий компьютерных атак на&nbsp;информационные системы персональных данных и по реагированию на&nbsp;компьютерные инциденты в них;<br />
            3.6.11.&nbsp;восстановление персональных данных, модифицированных или&nbsp;уничтоженных вследствие несанкционированного доступа к ним;<br />
            3.6.12.&nbsp;установление правил доступа к персональным данным, обрабатываемым в информационных системах персональных данных, а&nbsp;также обеспечение регистрации и учета всех действий, совершаемых с&nbsp;персональными данными в информационных системах персональных данных;<br />
            3.6.13.&nbsp;контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных;<br />
            3.6.14. применение для уничтожения персональных данных прошедших в установленном порядке процедуру оценки соответствия средств защиты информации, в составе которых реализована функция уничтожения информации.<br />
            3.7.&nbsp;Срок обработки персональных данных Пользователя: с момента предоставления согласия до&nbsp;момента его отзыва в&nbsp;письменной форме или&nbsp;прекращения договора (оферты), предусмотренного пунктом 2.3.1 настоящей Политики конфиденциальности.</p>

          <p>После достижения цели обработки персональных данных Администрация сайта прекращает обработку персональных данных (обеспечивает ее прекращение (если обработка персональных данных осуществляется другим лицом, действующим по поручению Администрации сайта) и уничтожает персональные данные (обеспечивает их уничтожение (если обработка персональных данных осуществляется другим лицом, действующим по поручению Администрация сайта) в срок, не превышающий тридцати дней с даты достижения цели обработки персональных данных, если иное не предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по которому является Пользователь, иным соглашением между Администрацией сайта и&nbsp;Пользователем либо если Администрация сайта не вправе осуществлять обработку персональных данных без согласия Пользователя на основаниях, предусмотренных Федеральным законом от&nbsp;27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo; или другими федеральными законами.</p>

          <p>3.8.&nbsp;Пользователь вправе изменить свои персональные данные на Сайте или потребовать их удаления, направив электронное письмо по адресу:&nbsp;info@again8.ru.</p>

          <p><strong>4.&nbsp;ТРАНСГРАНИЧНАЯ ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ ДАННЫХ</strong><br />
            4.1.&nbsp;Администрация сайта не осуществляет трансграничную передачу персональных данных.</p>

          <p><strong>5.&nbsp;ОБЯЗАТЕЛЬСТВА СТОРОН</strong><br />
            5.1.&nbsp;Пользователь обязан:<br />
            5.1.1.&nbsp;Предоставить информацию о персональных данных, необходимую для пользования Сайтом.<br />
            5.1.2.&nbsp;Обновлять, дополнять предоставленную информацию о&nbsp;персональных данных в случае изменения данной информации.<br />
            5.2.&nbsp;Администрация сайта обязана:<br />
            5.2.1.&nbsp;Использовать полученную информацию исключительно для&nbsp;цели, указанной в настоящей Политике конфиденциальности.<br />
            5.2.2.&nbsp;Обеспечить хранение конфиденциальной информации в тайне, не&nbsp;разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование либо разглашение иными возможными способами переданных персональных данных Пользователя.<br />
            5.2.3.&nbsp;Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемому для защиты такого рода информации в&nbsp;существующем деловом обороте.<br />
            5.2.4.&nbsp;Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки в&nbsp;случае выявления недостоверных персональных данных или&nbsp;неправомерных действий.</p>

          <p><strong>6. ОТВЕТСТВЕННОСТЬ СТОРОН</strong><br />
            6.1.&nbsp;Администрация сайта, не исполнившая свои обязательства, несет ответственность за убытки, понесенные Пользователем в связи с&nbsp;неправомерным использованием персональных данных, в соответствии с&nbsp;законодательством Российской Федерации.<br />
            6.2.&nbsp;В случае утраты или разглашения конфиденциальной информации Администрация сайта не несет ответственности, если данная конфиденциальная информация:<br />
            6.2.1.&nbsp;Стала публичным достоянием до ее утраты или разглашения.<br />
            6.2.2.&nbsp;Была получена от третьей стороны до момента ее получения Администрацией сайта.<br />
            6.2.3.&nbsp;Была разглашена с согласия Пользователя.</p>

          <p><strong>7.&nbsp;РАЗРЕШЕНИЕ СПОРОВ</strong><br />
            7.1.&nbsp;До обращения в суд с иском по спорам, возникающим из&nbsp;отношений между Пользователем Сайта и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о&nbsp;добровольном урегулировании спора).<br />
            7.2.&nbsp;Получатель претензии в течение 10 дней со дня получения претензии письменно уведомляет заявителя претензии о&nbsp;результатах рассмотрения претензии.<br />
            7.3.&nbsp;При недостижении соглашения спор будет передан на&nbsp;рассмотрение в суд в соответствии с действующим законодательством Российской Федерации.<br />
            7.4.&nbsp;К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.</p>

          <p><strong>8.&nbsp;ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</strong></p>

          <p>8.1.&nbsp;Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.<br />
            8.2.&nbsp;Новая Политика конфиденциальности вступает в силу с момента ее&nbsp;размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности. Политика действует бессрочно до замены ее&nbsp;новой Политикой.<br />
            8.3.&nbsp;Все предложения или вопросы по настоящей Политике конфиденциальности следует направлять по адресу:&nbsp;info@again8.ru.<br />
            8.4.&nbsp;Действующая Политика конфиденциальности размещена на Сайте по адресу:&nbsp;https://again8.ru/&nbsp;сети &laquo;Интернет&raquo;.</p>

        </div>
      </div>
    </div>
  </div>
</template>

<script setup lang="ts">
definePageMeta( {
  title: 'Политика конфиденциальности'
} )
</script>

<style scoped lang="scss">
.news-article__block {
  background-color: var(--bg-dark);
  border: .1rem solid var(--br-dark);
  padding: 4.9rem 7.6rem 7.5rem 7.4rem;

  @media (max-width: $mobile) {
    padding: 1.7rem 1.5rem 2rem;
  }
}

.news-article__title {
  margin: 0 0 1rem;
  line-height: 5.94rem;

  @media (max-width: $mobile) {
    line-height: 130%;
    margin: 0 0 1.2rem;
  }
}

.news__related {
  padding-bottom: 7rem;
}

</style>