<template>
  <Breadcrumbs />
  <div class="news-article">
    <div class="news-article__container container">
      <div class="news-article__block">
        <h1 class="news-article__title fz-h2">Публичная оферта</h1>
        <div class="news-article__content text__content">
          <p>Настоящий документ &ndash; это публичная оферта (предложение) интернет-магазина AGAIN о продаже товаров<br />
            <br />
            <strong>1.Общие положения</strong><br />
            1.1.Настоящая публичная оферта (далее - Оферта) является официальным предложением ООО ЭГЕЙН (далее &ndash; Оператор) в адрес любого физического лица заключить с ООО ЭГЕЙН договор розничной купли-продажи товара на Сайте дистанционным образом на условиях, определенных в настоящем Договоре и содержит все существенные условия Оферты.<br />
            1.2.Заказ Покупателем товара, размещенного на Сайте, означает, что Покупатель согласен со всеми условиями настоящей Оферты, Политики конфиденциальности и Пользовательского соглашения.<br />
            1.3.Сайт имеет право вносить изменения в Оферту без уведомления Покупателя.<br />
            1.4.Срок действия Оферты не ограничен, если иное не указано на Сайте.<br />
            1.5.Сайт предоставляет Покупателю полную и достоверную информацию о товаре/услугах, включая информацию об основных потребительских свойствах товара, месте изготовления, а также информацию о гарантийном сроке и сроке годности товара на Сайте в разделе Карточка Товара.<br />
            <br />
            <strong>2. Предмет Оферты</strong><br />
            2.1.Сайт обязуется передать Покупателю товар, предназначенный для личного, семейного, домашнего или иного использования, не связанного с предпринимательской деятельностью, на основании размещенных Заказов, а Покупатель обязуется принять и оплатить Товар на условиях настоящей Оферты.<br />
            2.2.Наименование, цена, количество товара, а также прочие необходимые условия Оферты определяются на основании сведений, предоставленных Покупателем при оформлении заказа.<br />
            2.3.Право собственности на заказанные товары переходит к Покупателю с момента фактической передачи товара Покупателю и оплаты последним полной стоимости товара. Риск его случайной гибели или повреждения товара переходит к Покупателю с момента фактической передачи товара Покупателю.<br />
            <br />
            <strong>3.Стоимость товара.</strong><br />
            3.1.Цены на товар определяются Продавцом в одностороннем бесспорном порядке и указываются на страницах интернет-магазина, расположенного по интернет-адресу:&nbsp;<a href="https://again8.ru/"><u>https://again8.ru/</u></a><br />
            3.2.Цена товара указывается в рублях Российской Федерации и не включает в себя налог на добавленную стоимость.<br />
            3.3.Окончательная цена товара определяется последовательным действием на цену товара скидок по следующему порядку:<br />
            &bull; Акционная скидка<br />
            &bull; Скидка по промокоду<br />
            &bull; Скидка постоянного Покупателя<br />
            <br />
            3.4. На нашем сайте вы можете оплатить товар банковской картой Visa, MasterCard или Мир. При оплате банковскими картами, после подтверждения выбранного товара откроется защищенное окно со страницей платёжных агрегаторов ООО &laquo;КЛАУДПЭЙМЕНТС&raquo;, ООО &laquo;РОБОКАССА&raquo; или&nbsp;Яндекс Пэй, где Вам необходимо ввести данные Вашей банковской карты. Для дополнительной аутентификации держателя карты используется протокол 3D Secure. Если Ваш банк поддерживает данную технологию, Вы будете перенаправлены на его сервер для дополнительной идентификации. Информацию о правилах и методах дополнительной идентификации уточняйте, пожалуйста, в банке, выдавшем Вам банковскую карту.</p>

          <p><strong>4.Момент заключения Оферты</strong><br />
            4.1.Акцептом настоящей Оферты (договора) является оформление Покупателем заказа на товар в соответствии с условиями настоящей Оферты. Оформление Покупателем заказа на товар производится путем совершения действий указанных в разделе &laquo;Доставка&raquo;.<br />
            4.2.Акцептируя настоящую Оферту, Покупатель выражает согласие в том, что:<br />
            - регистрационные данные (в том числе персональные данные) указаны им добровольно;<br />
            - регистрационные данные (в том числе персональные данные) передаются в электронной форме по каналам связи сети &laquo;Интернет&raquo;;<br />
            - регистрационные данные (в том числе персональные данные) переданы Сайту для реализации целей, указанных в настоящей Оферте, Политике конфиденциальности, Пользовательском соглашении и могут быть переданы третьим лицам, для реализации целей, указанных в настоящей Оферте;<br />
            - регистрационные данные (в том числе персональные данные) могут быть использованы Сайтом в целях продвижения товаров и услуг, путем осуществления прямых контактов с Покупателем с помощью каналов связи;<br />
            - в целях дополнительной защиты от мошеннических действий указанные Покупателем регистрационные данные (в том числе персональные данные) могут быть переданы банку, осуществляющему транзакции по оплате оформленных заказов;<br />
            - данное Покупателем согласие на обработку его регистрационных данных (в том числе персональных данных) является бессрочным и может быть отозвано Покупателем или его законным представителем, подачей письменного заявления, переданного Сайту.<br />
            <br />
            <strong>5.Возврат товара и денежных средств</strong><br />
            5.1.Возврат товара осуществляется в соответствии с Законом РФ &laquo;О защите прав потребителей&raquo;.<br />
            5.2. Возврат денежных средств осуществляется посредством возврата стоимости оплаченного товара на банковскую карту, с которой производилась оплата товара, а так же иным не запрещенным способом, позволяющим идентифицировать покупателя.<br />
            <br />
            <strong>6.Доставка товара</strong><br />
            6.1.Доставка товара Покупателю осуществляется в сроки, согласованные Сторонами при подтверждении заказа сотрудником Сайта.<br />
            6.2.При курьерской доставке товара Покупатель в реестре доставки ставит свою подпись напротив тех позиций товара, которые Покупатель приобрел. Данная подпись служит подтверждением того, что Покупатель не имеет претензий к комплектации товара, к количеству и внешнему виду товара.<br />
            <br />
            <strong>7.Срок действия Оферты</strong><br />
            7.1.Настоящая Оферта вступает в силу с момента ее акцепта Покупателем, и действует до момента отзыва акцепта публичной Оферты.</p>

          <p><strong>8.Дополнительные условия</strong><br />
            8.1.Сайт вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.<br />
            8.2.Сайт и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Техническая служба Сайта имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Покупателей или без такового.<br />
            8.3.К отношениям между Покупателем и Сайтом применяются положения Российского законодательства.<br />
            8.4.В случае возникновения вопросов и претензий со стороны Покупателя он должен обратиться к Сайту по телефону или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством РФ.<br />
            8.5.Признание судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений.<br />
            <br />
            <strong>9.Платежи. Оплата банковской картой онлайн</strong><br />
            На сайте<br />
            <a href="https://again8.ru/"><u>https://again8.ru/</u></a>&nbsp;вы можете оплатить товар банковской картой Visa, MasterCard или Мир. После подтверждения выбранного товара откроется защищенное окно со страницей платёжного агрегатора ООО &laquo;КЛАУДПЭЙМЕНТС&raquo;,&nbsp; ООО &laquo;РОБОКАССА&raquo; или Яндекс Пэй, где Вам необходимо ввести данные Вашей банковской карты. Для дополнительной аутентификации держателя карты используется протокол 3D Secure. Если Ваш банк поддерживает данную технологию, Вы будете перенаправлены на его сервер для дополнительной идентификации. Информацию о правилах и методах дополнительной идентификации уточняйте, пожалуйста, в банке, выдавшем Вам банковскую карту.</p>

          <p><strong>10. Гарантия</strong><br />
            Сайт устанавливает гарантийный срок. Гарантийный срок представляет собой период, в течение которого в случае обнаружения в товаре недостатка Оператор обязуется удовлетворить требования потребителя в вопросе о замене/возврате товара/компенсации денежных средств. Гарантийный срок начинается со дня получения товара и продолжается в течение 2 мес. Гарантия распространяется на товары, бывшие в употреблении при условии должной эксплуатации. Замене подлежит товар, который в процессе носки пришел в негодность: лопнули/разошлись швы, образовались дыры на полотне ткани.</p>

          <p><strong>11.Реквизиты Сайта</strong><br />
            ООО &quot;ЭГЕЙН&quot;<br />
            ИНН 4707052811<br />
            КПП 470701001<br />
            ОГРН/ОГРНИП 1234700025196<br />
            Расчётный счёт 40702.810.9.55000104273<br />
            БИК 044030653<br />
            Банк СЕВЕРО-ЗАПАДНЫЙ БАНК ПАО СБЕРБАНК<br />
            Корр. счёт 30101.810.5.00000000653<br />
            Юр.адрес: 188513, Ленинградская обл, деревня Узигонты, 12-ый Международный проезд, д.8<br />
            E-mail: info@again8.ru</p>


        </div>
      </div>
    </div>
  </div>
</template>

<script setup lang="ts">
definePageMeta( {
  title: 'Публичная оферта'
} )
</script>

<style scoped lang="scss">
.news-article__block {
  background-color: var(--bg-dark);
  border: .1rem solid var(--br-dark);
  padding: 4.9rem 7.6rem 7.5rem 7.4rem;

  @media (max-width: $mobile) {
    padding: 1.7rem 1.5rem 2rem;
  }
}

.news-article__title {
  margin: 0 0 1rem;
  line-height: 5.94rem;

  @media (max-width: $mobile) {
    line-height: 130%;
    margin: 0 0 1.2rem;
  }
}

.news__related {
  padding-bottom: 7rem;
}

</style>